{
    "killers": [
      {
        "number": 0,
        "name_ru": "Охотник",
        "name_en": "The Trapper",
        "skills_ru": "Медвежий капкан",
        "skills_description_ru": "Большой стальной капкан. Такие валяются повсюду, их можно подбирать и устанавливать, где угодно.\n\nПо умолчанию в начале матча у вас есть 2 медвежьих капкана. Исследуйте карту, чтобы находить и использовать больше капканов.\n\nУстановка медвежьего капкана:\nнажмите и удерживайте кнопку силы, чтобы установить медвежий капкан на подходящей поверхности перед собой. Установленный медвежий капкан обездвиживает и выводит из строя любого, кто в него наступит. Здоровый выживший, попавший в медвежий капкан, получит ранение, но может попытаться сбежать. Нажмите кнопку взаимодействия, чтобы забрать выжившего из ближайшего медвежьего капкана.\n\nВзведение капкана:\nнайдя неактивный медвежий капкан, вы можете подойти к нему и зажать кнопку силы, чтобы взвести его.\n\nСбор медвежьих капканов:\nнажмите кнопку взаимодействия, стоя рядом с лежащим медвежьим капканом, чтобы подобрать его. По умолчанию вы можете носить с собой 2 медвежьих капкана.",
        "skills_en": "null",
        "skills_description_en": "null",
        "photo_main": "AK_TR_charPreview.webp",
        "photo_skills": "IconPowers_trap.webp",
        "DLC": 0,
        "DLC_name": "0"
      },
      {
        "number": 1,
        "name_ru": "Призрак",
        "name_en": "The Wraith",
        "skills_ru": "Плачущий колокол",
        "skills_description_ru": "Тяжелый чугунный колокол, обладающий древней силой. У звонящего в него есть возможность прогуляться по миру духов.\n\nПЛАЧУЩИЙ КОЛОКОЛ\nУдерживайте кнопку силы, чтобы замаскироваться. Снова зажмите кнопку силы в замаскированном состоянии, чтобы снять маскировку; при появлении ваша скорость возрастет на 1 сек. Звук плачущего колокола слышен на расстоянии 24 м.\n\nМаскировка\nЗамаскированный Призрак передвигается быстрее, становится почти невидимым и получает эффект \"Незаметность\". Будучи замаскированным, Призрак не может атаковать, но способен взаимодействовать с предметами окружения. На ярком свету Призрак автоматически теряет маскировку.",
        "skills_en": "null",
        "skills_description_en": "null",
        "photo_main": "AK_WR_charPreview.webp",
        "photo_skills": "PowerWraith.NacroixVersion.webp",
        "DLC": 0,
        "DLC_name": "0"
      },
      {
        "number": 3,
        "name_ru": "Деревенщина",
        "name_en": "The Hillbilly",
        "skills_ru": "Бензопила",
        "skills_description_ru": "Машина дала ему новую жизнь, в которой власть была в его руках.\r\nУдерживайте кнопку силы, чтобы совершить рывок с бензопилой. Выжившие, пораженные во время рывка с бензопилой, оказываются при смерти.\n\nВсе действия с бензопилой (завод бензопилы, поддержание завода и рывок с бензопилой) наполняют шкалу перегрузки. Шкала постепенно пустеет, когда вы не используете бензопилу.\n\nКогда шкала заполнена, бензопила переходит в состояние перегрузки.\n\nОсобое состояние: \"Перегрузка\"\nВ состоянии перегрузки бензопила становится мощнее. Скорость рывка и бега увеличивается, а время перезарядки \"Рывка с бензопилой\" уменьшается.\n\nПерегрузка длится 20 сек.",
        "skills_en": "null",
        "skills_description_en": "null",
        "photo_main": "AK_HI_charPreview.webp",
        "photo_skills": "IconPowers_chainsaw.webp",
        "DLC": 0,
        "DLC_name": "0"
      },
      {
        "number": 4,
        "name_ru": "Медсестра",
        "name_en": "The Nurse",
        "skills_ru": "Последний вздох Спенсера",
        "skills_description_ru": "Сильный и яростный последний вздох, вырванный у смотрителя психлечебницы \"Кротус Пренн\" Патрика Спенсера. Направляя его энергию, Медсестра может прыгнуть сквозь мир духов, используя Скачок несколько раз подряд. После этого она сильно устает.\nОткрывает способность Скачка:\n- Добавляет 1 прыжок к цепочке Скачков\n- Атаки после Скачка (но до истощения) становятся особыми\n- После Скачка (но до истощения) Медсестра может хватать выживших и прерывать их действия",
        "skills_en": "null",
        "skills_description_en": "null",
        "photo_main": "BK_NU_charPreview.webp",
        "photo_skills": "IconPowers_breath.webp",
        "DLC": 1,
        "DLC_name": ""
      }
      
    ]
  }
